export const stickers = [
  {
    image: "./assets/img/cat.svg",
    title: "Движун",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(255, 237, 204, 1)",
  },
  {
    image: "./assets/img/foolmoon.svg",
    title: "Полнолун",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(231, 236, 243, 1)",
  },
  {
    image: "./assets/img/aagon.svg",
    title: "Ааагонь",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(242, 215, 255, 1)",
  },
  {
    image: "./assets/img/eeedaa.svg",
    title: "Ееедаа",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(195, 255, 201, 1)",
  },
  {
    image: "./assets/img/kitkot.svg",
    title: "Кить-коть",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(217, 232, 251, 1)",
  },
  {
    image: "./assets/img/pop-dog.svg",
    title: "Поп Дог",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(255, 225, 225, 1)",
  },
  {
    image: "./assets/img/chill.svg",
    title: "На чиле",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(255, 237, 204, 1)",
  },
  {
    image: "./assets/img/pink.svg",
    title: "Пинк Пу",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(255, 225, 240, 1)",
  },
  {
    image: "./assets/img/pelmesh.svg",
    title: "Пельмешка",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(255, 225, 225, 1)",
  },
  {
    image: "./assets/img/mask.svg",
    title: "Маска",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(195, 255, 244, 1)",
  },
  {
    image: "./assets/img/cat.svg",
    title: "Движун",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(255, 237, 204, 1)",
  },
  {
    image: "./assets/img/foolmoon.svg",
    title: "Полнолун",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(231, 236, 243, 1)",
  },
  {
    image: "./assets/img/aagon.svg",
    title: "Ааагонь",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(242, 215, 255, 1)",
  },
  {
    image: "./assets/img/eeedaa.svg",
    title: "Ееедаа",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(195, 255, 201, 1)",
  },
  {
    image: "./assets/img/kitkot.svg",
    title: "Кить-коть",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(217, 232, 251, 1)",
  },
  {
    image: "./assets/img/pop-dog.svg",
    title: "Поп Дог",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(255, 225, 225, 1)",
  },
  {
    image: "./assets/img/chill.svg",
    title: "На чиле",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(255, 237, 204, 1)",
  },
  {
    image: "./assets/img/pink.svg",
    title: "Пинк Пу",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(255, 225, 240, 1)",
  },
  {
    image: "./assets/img/pelmesh.svg",
    title: "Пельмешка",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(255, 225, 225, 1)",
  },
  {
    image: "./assets/img/mask.svg",
    title: "Маска",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(195, 255, 244, 1)",
  },
  {
    image: "./assets/img/cat.svg",
    title: "Движун",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(255, 237, 204, 1)",
  },
  {
    image: "./assets/img/foolmoon.svg",
    title: "Полнолун",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(231, 236, 243, 1)",
  },
  {
    image: "./assets/img/aagon.svg",
    title: "Ааагонь",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(242, 215, 255, 1)",
  },
  {
    image: "./assets/img/eeedaa.svg",
    title: "Ееедаа",
    subtitle:
      "Танцевать где угодно и когда угодно — первое правило хорошего настроения от Движуна. Если вам немного взгрустнулось, то скорее лепите его на одежду и начинайте дэнсить",
    backgroundColor: "rgba(195, 255, 201, 1)",
  }
]
